<?php
defined('IN_WZ') or exit('No direct script access allowed');
return array(
	'normal' => '感谢您申请装修服务，为了详细了解您的需求，稍后客服会通过010-86464051联系您，请您保持电话畅通，如有问题可以咨询客服。回复N退订。',
    'calculate' => '您的装修预算约为money万元，优装美家为您提供集专业预算，资深监理，装修顾问于一体的管家式装修服务。为详细了解您的需求，稍后客服会通过010-86464051联系您，请您保持电话畅通，如有问题可以咨询客服。回复N退订。'
	/*'normal' => '感谢您申请装修服务，为了详细了解您的需求，稍后客服会尽快联系您，请您保持电话畅通，如有问题可以咨询客服。回复N退订。',
    'calculate' => '您的装修预算约为money万元，优装美家为您提供集专业预算，资深监理，装修顾问于一体的管家式装修服务。为详细了解您的需求，稍后客服会尽快联系您，请您保持电话畅通，如有问题可以咨询客服。回复N退订。'*/
)

?>