<?php
 return array (
  0 => 
  array (
    'id' => '1957',
    'cid' => '292',
    'title' => '第一节：装修施工流程（准备工作、装修流程、注意事项）',
    'sort' => '33',
  ),
  1 => 
  array (
    'id' => '1958',
    'cid' => '292',
    'title' => '第二节：装修注意事项（装修时间、新旧房区别）',
    'sort' => '32',
  ),
  2 => 
  array (
    'id' => '1959',
    'cid' => '292',
    'title' => '第三节：施工承包方式（全包、半包、包清工）',
    'sort' => '31',
  ),
  3 => 
  array (
    'id' => '1960',
    'cid' => '292',
    'title' => '第四节：预算报价审核（报价合理性、常用数据测量与计算）',
    'sort' => '30',
  ),
  4 => 
  array (
    'id' => '1961',
    'cid' => '292',
    'title' => '第五节：签订装修合同（合同内容、注意事项、付款比例）',
    'sort' => '29',
  ),
  5 => 
  array (
    'id' => '1962',
    'cid' => '292',
    'title' => '第六节：装修请监理（作用、好处、费用）',
    'sort' => '28',
  ),
  6 => 
  array (
    'id' => '1964',
    'cid' => '292',
    'title' => '第七节：装修贷款（适用范围、种类、办理流程）',
    'sort' => '27',
  ),
  7 => 
  array (
    'id' => '1945',
    'cid' => '293',
    'title' => '第一节：材料进场验收（注意事项、重点材料进场验收）',
    'sort' => '26',
  ),
  8 => 
  array (
    'id' => '1953',
    'cid' => '293',
    'title' => '第二节：装修材料选购（环保、质量、标准）',
    'sort' => '25',
  ),
  9 => 
  array (
    'id' => '1948',
    'cid' => '293',
    'title' => '第二节：1.如何选购壁纸？',
    'sort' => '24',
  ),
  10 => 
  array (
    'id' => '1949',
    'cid' => '293',
    'title' => '第二节：2.如何选购乳胶漆？',
    'sort' => '23',
  ),
  11 => 
  array (
    'id' => '1950',
    'cid' => '293',
    'title' => '第二节：3.如何选购瓷砖？',
    'sort' => '22',
  ),
  12 => 
  array (
    'id' => '1951',
    'cid' => '293',
    'title' => '第二节：4.如何选购地板？',
    'sort' => '21',
  ),
  13 => 
  array (
    'id' => '1952',
    'cid' => '293',
    'title' => '第二节：5.如何选购洁具？',
    'sort' => '20',
  ),
  14 => 
  array (
    'id' => '1954',
    'cid' => '293',
    'title' => '第三节：软装配饰购买（风格、质量、购买方式）',
    'sort' => '19',
  ),
  15 => 
  array (
    'id' => '1955',
    'cid' => '293',
    'title' => '第四节：家居风水摆设禁忌（布局、方法)',
    'sort' => '18',
  ),
  16 => 
  array (
    'id' => '1973',
    'cid' => '294',
    'title' => '第一节：基础改造及防水施工',
    'sort' => '17',
  ),
  17 => 
  array (
    'id' => '1971',
    'cid' => '294',
    'title' => '第二节：1、水电工程(水路安装、材料、施工、验收)',
    'sort' => '16',
  ),
  18 => 
  array (
    'id' => '1972',
    'cid' => '294',
    'title' => '第二节：2、水电工程(电路安装、材料、施工、验收)',
    'sort' => '15',
  ),
  19 => 
  array (
    'id' => '1975',
    'cid' => '294',
    'title' => '第三节：隔墙与吊顶（种类、施工、验收）',
    'sort' => '14',
  ),
  20 => 
  array (
    'id' => '1976',
    'cid' => '294',
    'title' => '第四节：铺装施工（材料、施工、验收）',
    'sort' => '13',
  ),
  21 => 
  array (
    'id' => '1977',
    'cid' => '294',
    'title' => '第五节：1.粉刷石膏找平（材料、施工、验收）',
    'sort' => '12',
  ),
  22 => 
  array (
    'id' => '1978',
    'cid' => '294',
    'title' => '第五节：2.批刮腻子（材料、施工、验收）',
    'sort' => '11',
  ),
  23 => 
  array (
    'id' => '1979',
    'cid' => '294',
    'title' => '第五节：3.涂刷乳胶漆（材料、施工、验收）',
    'sort' => '10',
  ),
  24 => 
  array (
    'id' => '1980',
    'cid' => '294',
    'title' => '第五节：4.裱糊壁纸（材料、施工、验收）',
    'sort' => '9',
  ),
  25 => 
  array (
    'id' => '1981',
    'cid' => '294',
    'title' => '第六节：1.卫生间洁具安装（洗手盆、坐便器、浴缸）',
    'sort' => '8',
  ),
  26 => 
  array (
    'id' => '1982',
    'cid' => '294',
    'title' => '第六节：2.开关、插座、灯具安装（施工、验收）',
    'sort' => '7',
  ),
  27 => 
  array (
    'id' => '1965',
    'cid' => '295',
    'title' => '第一节：售后保修（保修年限、条款、责任划分）',
    'sort' => '6',
  ),
  28 => 
  array (
    'id' => '1966',
    'cid' => '295',
    'title' => '第二节：环境保护检测及治理（检测、治理）',
    'sort' => '5',
  ),
  29 => 
  array (
    'id' => '1967',
    'cid' => '295',
    'title' => '第三节：家装白蚁防治（认识白蚁、预防、治理）',
    'sort' => '4',
  ),
  30 => 
  array (
    'id' => '1968',
    'cid' => '296',
    'title' => '第一节：设计预算类（设计改造、预算报价、工期）',
    'sort' => '3',
  ),
  31 => 
  array (
    'id' => '1969',
    'cid' => '296',
    'title' => '第二节：工程施工类（拆除、水电暖、瓦木油、装修材料）',
    'sort' => '2',
  ),
  32 => 
  array (
    'id' => '1970',
    'cid' => '296',
    'title' => '第三节：环保与维修保养（环保、维修保养）',
    'sort' => '1',
  ),
)?>